<?php 


return [ 

'welcome' => 'أهلا بكم في منصتنا الإلكترونية',
'home' => 'الرئيسية',
'readmore' => 'المزيد',
'Work' =>'فكرة التطبيق ',
'Features' =>'المميزات',
'Contact'=>'تواصل معنا',


'Watch Video' =>'مشاهدة الفيديو',


'Who we are'=>'من نحن',
'Our Massage'=>'رسالتنا',
'Our Vision'=>'رؤيتنا',

'Get in Touch'=>'تواصل معنا',
'Address'=>'العنوان',
'Name'=>'الاسم',
'Email'=>'الإيميل',
'Subject'=>'الموضوع',
'Message'=>'الرسالة',
'Send Message'=>'ارسال الرسالة',
'SUBSCRIBE OUR NEWSLETTER'=>'الاشتراك في القائمة البريدية',
'Subscribe'=>'اشتراك',
'Soon'=>'قريبا ...',
'available on'=>'متوفر على',
'soon on'=>'قريبا على',
'Developed by'=>'تطوير ',
'CityArt'=>'سيتي آرت',
'current language'=>'العربية',

'About'=>'من نحن',
'Services'=>'الخدمات',
'Media'=>'مكتبة الميديا',
'Galleries'=>'معرض الصور',
'Videos'=>'فيديوهات',
'Articles'=>'مقالات',
'Blog'=>'المدونة',
'News'=>'أخبار',


'slider1sub'=>'17 سنة من الخبرة',
'slider1'=>'مؤسسة الخدمات الخيرية ',
'Our Services'=>'خدماتنا',
'slider2sub'=>'فريقنا يعمل في جميع دول العالم ',
'slider2'=>'مؤسستنا لخدمة جميع الفئات',
'Contact US'=>'تواصل معنا',
'What We Offer'=>'ماذا نقدم',
'Latest Portfolio'=>'إنجازاتنا',
'View'=>'عرض',
'View More Images'=>'عرض جميع الصور',
'View More Services'=>'عرض جميع الخدمات',

'Get In Touch'=>'تواصل معنا',
'Head Office'=>'المقر الرئيسي',
'Support'=>'الدعم',
'Customer Service'=>'خدمات المشتركين',
'Return & Refund'=>'سياسة الاسترجاع',
'Your Name'=>'اسمك',
'Your Email'=>'بريدك الالكتروني',
'abouttitle'=>'مؤسسة متخصصة في ..',
'abouttitle2'=>'ما يميزنا ',
'aboutdetails1'=>" تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة  ",
'PortfolioSub'=>'إنجازاتنا السابقة',
'Get In Touch'=>'لا تترد بالتواصل معنا ',
'Our Blog'=>'أنشطتنا وأعمالنا',
'Our Blog Sub'=>'آخر المقالات والنشاطات لشركتنا',
'About Our Company'=>'حول شركتنا',
'aboutdetails'=>" تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة <br/>
                    تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة 
                    تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة
                    تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة
                    تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  تفاصيل حول المؤسسة  ",
'Service Details'=>'تفاصيل الخدمة',
'other services'=>'خدمات أخرى',
'service title'=>'الأعمال الإغاثية',
'article title'=>'عنوان المقال باللغة العربية',
'Our Media Library'=>'معرض صورنا',
'Explore Our Library of Media'=>'استعرض مكتبة صورنا',
'Our Video Library'=>'مكتبة الفيديو',
'Explore Our Library of Videos'=>'استعرض مكتبة الفيديوهات الخاصة بنا',
'Our Latest News & Articles'=>'آخر مقالاتنا وأخبارنا',
'Our News'=>'أخبارنا',
'Contact Us'=>'تواصل معنا ',
'Usefull Links'=>'روابط مفيدة',
'Article Details'=>'تفاصيل المقال',
'other articles'=>'مقالات أخرى',
'prev work title'=>'عنوان العمل السابق',


'Success Stories'=>'قصص نجاح',
'View More'=>'عرض المزيد',
'Program Category'=>'برامج إغاثية ',
'Learn More'=>'تعلم المزيد',
'Programs'=>'برامجنا',
'Annual Reports'=>'تقارير سنوية',
'Complaints'=>'شكاوى',
'Contribute'=>'المشاركة',
'Lets Meet With Our Ordinary Soldiers'=>'أبطال قصص نجاح منظمتنا',
'Our programs'=>'برامجنا',
'Quick Links'=>'اختصارات سريعة',
'Newsletter'=>'النشرة البريدية',
'SignUp'=>'الاشتراك',
'subarticle'=>'ملخص من محتوى المقال ملخص من محتوى المقال ملخص من محتوى المقال ',
'video title'=>'عنوان رئيسي حول محتوى الفيديو',
'video description'=>'وصف لمحتوى الفيديو وصف لمحتوى الفيديو وصف لمحتوى الفيديو وصف لمحتوى الفيديو وصف لمحتوى الفيديو ',
'subcomplaints'=>' تقديم الشكاوى والملاحظات حول خدماتنا',
'aboutcomplaints'=>"يمكنكم تعبئة النموذج المرفق لتقديم الشكاوى والمقترحات حول خدماتنا ",
'location'=>'اسم الدولة، المدينة ، الشارع',
'Program Details'=>'تفاصيل البرنامج',
'Success Story Details'=>'تفاصيل قصة ناجحة',
'Designed By'=>'صنع بحب من',
'set of our programs'=>'نقدم مجموعة من الخدمات والبرامج المتميزة',
'Our Partners'=>'شركاؤنا',
'Our Partners Sub'=>'شركاء نجاحنا واستمرارنا',
''=>'',
''=>'',



'copyright' => 'جميع الحقوق محفوظة لدى مؤسسة ...   Ⓒ 2022',

]


?>